{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "the": 2,
      "I": 3,
      "you": 4,
      "to": 5,
      "a": 6,
      "and": 7,
      "me": 8,
      "in": 9,
      "my": 10,
      "of": 11,
      "And": 12,
      "it": 13,
      "your": 14,
      "on": 15,
      "I'm": 16,
      "that": 17,
      "is": 18,
      "be": 19,
      "all": 20,
      "for": 21,
      "know": 22,
      "You": 23,
      "don't": 24,
      "with": 25,
      "love": 26,
      "The": 27,
      "we": 28,
      "But": 29,
      "like": 30,
      "so": 31,
      "just": 32,
      "can": 33,
      "this": 34,
      "up": 35,
      "was": 36,
      "got": 37,
      "it's": 38,
      "out": 39,
      "what": 40,
      "down": 41,
      "time": 42,
      "are": 43,
      "It's": 44,
      "will": 45,
      "no": 46,
      "do": 47,
      "get": 48,
      "have": 49,
      "one": 50,
      "see": 51,
      "when": 52,
      "want": 53,
      "not": 54,
      "can't": 55,
      "you're": 56,
      "never": 57,
      "go": 58,
      "now": 59,
      "I'll": 60,
      "come": 61,
      "from": 62,
      "they": 63,
      "at": 64,
      "way": 65,
      "We": 66,
      "her": 67,
      "but": 68,
      "take": 69,
      "So": 70,
      "When": 71,
      "gonna": 72,
      "feel": 73,
      "back": 74,
      "if": 75,
      "night": 76,
      "away": 77,
      "she": 78,
      "I've": 79,
      "could": 80,
      "by": 81,
      "as": 82,
      "Don't": 83,
      "say": 84,
      "In": 85,
      "make": 86,
      "To": 87,
      "there": 88,
      "need": 89,
      "day": 90,
      "world": 91,
      "heart": 92,
      "think": 93,
      "life": 94,
      "All": 95,
      "wanna": 96,
      "If": 97,
      "Oh,": 98,
      "been": 99,
      "through": 100,
      "only": 101,
      "about": 102,
      "here": 103,
      "'Cause": 104,
      "he": 105,
      "right": 106,
      "little": 107,
      "man": 108,
      "our": 109,
      "A": 110,
      "baby": 111,
      "where": 112,
      "let": 113,
      "She": 114,
      "too": 115,
      "around": 116,
      "how": 117,
      "It": 118,
      "Just": 119,
      "more": 120,
      "find": 121,
      "This": 122,
      "With": 123,
      "eyes": 124,
      "his": 125,
      "again": 126,
      "us": 127,
      "give": 128,
      "were": 129,
      "me,": 130,
      "Now": 131,
      "had": 132,
      "mind": 133,
      "always": 134,
      "That": 135,
      "My": 136,
      "you,": 137,
      "You're": 138,
      "would": 139,
      "tell": 140,
      "good": 141,
      "ain't": 142,
      "some": 143,
      "long": 144,
      "who": 145,
      "won't": 146,
      "it,": 147,
      "things": 148,
      "into": 149,
      "They": 150,
      "or": 151,
      "There's": 152,
      "look": 153,
      "What": 154,
      "over": 155,
      "then": 156,
      "an": 157,
      "still": 158,
      "that's": 159,
      "every": 160,
      "on,": 161,
      "off": 162,
      "Come": 163,
      "nothing": 164,
      "them": 165,
      "really": 166,
      "yeah": 167,
      "No": 168,
      "said": 169,
      "am": 170,
      "head": 171,
      "another": 172,
      "ever": 173,
      "light": 174,
      "hear": 175,
      "home": 176,
      "keep": 177,
      "thing": 178,
      "why": 179,
      "much": 180,
      "going": 181,
      "something": 182,
      "than": 183,
      "He": 184,
      "For": 185,
      "place": 186,
      "we're": 187,
      "people": 188,
      "Well,": 189,
      "better": 190,
      "Oh": 191,
      "We're": 192,
      "face": 193,
      "there's": 194,
      "baby,": 195,
      "him": 196,
      "put": 197,
      "live": 198,
      "has": 199,
      "hold": 200,
      "I'd": 201,
      "Is": 202,
      "oh": 203,
      "try": 204,
      "before": 205,
      "these": 206,
      "their": 207,
      "sun": 208,
      "tonight": 209,
      "up,": 210,
      "hard": 211,
      "gone": 212,
      "leave": 213,
      "Take": 214,
      "call": 215,
      "everything": 216,
      "girl": 217,
      "run": 218,
      "How": 219,
      "coming": 220,
      "As": 221,
      "old": 222,
      "own": 223,
      "turn": 224,
      "stand": 225,
      "On": 226,
      "alone": 227,
      "Where": 228,
      "feeling": 229,
      "There": 230,
      "made": 231,
      "Like": 232,
      "new": 233,
      "should": 234,
      "fire": 235,
      "free": 236,
      "other": 237,
      "hand": 238,
      "Your": 239,
      "stay": 240,
      "name": 241,
      "show": 242,
      "She's": 243,
      "dream": 244,
      "without": 245,
      "break": 246,
      "left": 247,
      "sky": 248,
      "stop": 249,
      "she's": 250,
      "Then": 251,
      "change": 252,
      "end": 253,
      "lost": 254,
      "you've": 255,
      "hands": 256,
      "waiting": 257,
      "goes": 258,
      "high": 259,
      "rain": 260,
      "fall": 261,
      "last": 262,
      "believe": 263,
      "you'll": 264,
      "That's": 265,
      "gotta": 266,
      "told": 267,
      "same": 268,
      "Every": 269,
      "play": 270,
      "used": 271,
      "wrong": 272,
      "'cause": 273,
      "inside": 274,
      "together": 275,
      "cry": 276,
      "Yeah,": 277,
      "knows": 278,
      "comes": 279,
      "did": 280,
      "thought": 281,
      "two": 282,
      "walk": 283,
      "myself": 284,
      "One": 285,
      "side": 286,
      "love,": 287,
      "wait": 288,
      "start": 289,
      "now,": 290,
      "real": 291,
      "he's": 292,
      "must": 293,
      "Well": 294,
      "enough": 295,
      "Love": 296,
      "song": 297,
      "boy": 298,
      "friend": 299,
      "soul": 300,
      "those": 301,
      "dance": 302,
      "found": 303,
      "even": 304,
      "care": 305,
      "black": 306,
      "Who": 307,
      "might": 308,
      "Why": 309,
      "oh,": 310,
      "cold": 311,
      "days": 312,
      "Can't": 313,
      "hope": 314,
      "morning": 315,
      "close": 316,
      "pain": 317,
      "'em": 318,
      "road": 319,
      "Do": 320,
      "Can": 321,
      "didn't": 322,
      "knew": 323,
      "God": 324,
      "looking": 325,
      "many": 326,
      "town": 327,
      "yourself": 328,
      "done": 329,
      "mine": 330,
      "best": 331,
      "remember": 332,
      "dreams": 333,
      "know,": 334,
      "came": 335,
      "lonely": 336,
      "Let": 337,
      "while": 338,
      "young": 339,
      "dark": 340,
      "die": 341,
      "sing": 342,
      "Get": 343,
      "Of": 344,
      "beat": 345,
      "Got": 346,
      "please": 347,
      "words": 348,
      "said,": 349,
      "sound": 350,
      "years": 351,
      "took": 352,
      "yeah,": 353,
      "bad": 354,
      "boys": 355,
      "easy": 356,
      "times": 357,
      "kind": 358,
      "big": 359,
      "hate": 360,
      "they're": 361,
      "wind": 362,
      "wish": 363,
      "talk": 364,
      "(I": 365,
      "From": 366,
      "living": 367,
      "what's": 368,
      "down,": 369,
      "move": 370,
      "alright": 371,
      "fight": 372,
      "out,": 373,
      "blue": 374,
      "trying": 375,
      "heard": 376,
      "happy": 377,
      "someone": 378,
      "Tell": 379,
      "crazy": 380,
      "saw": 381,
      "open": 382,
      "we'll": 383,
      "help": 384,
      "Maybe": 385,
      "tears": 386,
      "'til": 387,
      "lose": 388,
      "mean": 389,
      "running": 390,
      "arms": 391,
      "ground": 392,
      "Or": 393,
      "seen": 394,
      "far": 395,
      "rock": 396,
      "line": 397,
      "money": 398,
      "Because": 399,
      "fear": 400,
      "fly": 401,
      "kiss": 402,
      "true": 403,
      "behind": 404,
      "along": 405,
      "touch": 406,
      "door": 407,
      "couldn't": 408,
      "feet": 409,
      "smile": 410,
      "any": 411,
      "music": 412,
      "whole": 413,
      "Will": 414,
      "-": 415,
      "burn": 416,
      "getting": 417,
      "first": 418,
      "bring": 419,
      "lot": 420,
      "Hey": 421,
      "Never": 422,
      "You've": 423,
      "girls": 424,
      "hide": 425,
      "wanted": 426,
      "Here": 427,
      "beautiful": 428,
      "may": 429,
      "Look": 430,
      "after": 431,
      "me?": 432,
      "well": 433,
      "See": 434,
      "city": 435,
      "friends": 436,
      "room": 437,
      "Give": 438,
      "today": 439,
      "air": 440,
      "once": 441,
      "water": 442,
      "ya": 443,
      "hit": 444,
      "else": 445,
      "next": 446,
      "very": 447,
      "guess": 448,
      "woman": 449,
      "dead": 450,
      "understand": 451,
      "forever": 452,
      "You'll": 453,
      "sure": 454,
      "makes": 455,
      "seems": 456,
      "watch": 457,
      "white": 458,
      "He's": 459,
      "gave": 460,
      "lights": 461,
      "Hey,": 462,
      "hey": 463,
      "full": 464,
      "takes": 465,
      "work": 466,
      "Let's": 467,
      "ask": 468,
      "matter": 469,
      "ride": 470,
      "sleep": 471,
      "game": 472,
      "moment": 473,
      "somebody": 474,
      "bed": 475,
      "At": 476,
      "Some": 477,
      "red": 478,
      "sweet": 479,
      "body": 480,
      "tried": 481,
      "burning": 482,
      "me)": 483,
      "night,": 484,
      "until": 485,
      "street": 486,
      "under": 487,
      "world,": 488,
      "upon": 489,
      "went": 490,
      "alive": 491,
      "chance": 492,
      "does": 493,
      "Are": 494,
      "No,": 495,
      "Not": 496,
      "moon": 497,
      "pretty": 498,
      "above": 499,
      "bright": 500,
      "fine": 501,
      "house": 502,
      "sit": 503,
      "lie": 504,
      "sea": 505,
      "thinking": 506,
      "Ain't": 507,
      "We'll": 508,
      "everybody": 509,
      "past": 510,
      "'round": 511,
      "late": 512,
      "hurt": 513,
      "miss": 514,
      "Keep": 515,
      "Only": 516,
      "Put": 517,
      "stars": 518,
      "truth": 519,
      "Sometimes": 520,
      "called": 521,
      "nobody": 522,
      "shake": 523,
      "shit": 524,
      "Cause": 525,
      "car": 526,
      "go,": 527,
      "wake": 528,
      "fool": 529,
      "wonder": 530,
      "you?": 531,
      "I,": 532,
      "lives": 533,
      "round": 534,
      "wants": 535,
      "child": 536,
      "lies": 537,
      "wall": 538,
      "Baby,": 539,
      "floor": 540,
      "children": 541,
      "hell": 542,
      "it?": 543,
      "lay": 544,
      "voice": 545,
      "broken": 546,
      "falling": 547,
      "Another": 548,
      "Make": 549,
      "New": 550,
      "reason": 551,
      "set": 552,
      "strong": 553,
      "forget": 554,
      "kill": 555,
      "Nothing": 556,
      "doesn't": 557,
      "hair": 558,
      "maybe": 559,
      "seem": 560,
      "control": 561,
      "such": 562,
      "'bout": 563,
      "Lord": 564,
      "because": 565,
      "Have": 566,
      "Ooh,": 567,
      "anything": 568,
      "blood": 569,
      "tired": 570,
      "walking": 571,
      "time,": 572,
      "Into": 573,
      "land": 574,
      "learn": 575,
      "man,": 576,
      "part": 577,
      "you'd": 578,
      "People": 579,
      "While": 580,
      "fun": 581,
      "talking": 582,
      "born": 583,
      "gets": 584,
      "pay": 585,
      "tomorrow": 586,
      "back,": 587,
      "cannot": 588,
      "deep": 589,
      "feels": 590,
      "gun": 591,
      "shot": 592,
      "They're": 593,
      "rest": 594,
      "story": 595,
      "train": 596,
      "brain": 597,
      "meet": 598,
      "Won't": 599,
      "between": 600,
      "fast": 601,
      "kids": 602,
      "mother": 603,
      "river": 604,
      "though": 605,
      "word": 606,
      "apart": 607,
      "both": 608,
      "cut": 609,
      "dancing": 610,
      "fuck": 611,
      "let's": 612,
      "read": 613,
      "shine": 614,
      "each": 615,
      "hey,": 616,
      "use": 617,
      "way,": 618,
      "Everybody": 619,
      "anymore": 620,
      "faith": 621,
      "met": 622,
      "Everything": 623,
      "meant": 624,
      "Down": 625,
      "known": 626,
      "Before": 627,
      "blow": 628,
      "girl,": 629,
      "standing": 630,
      "Would": 631,
      "goin'": 632,
      "power": 633,
      "star": 634,
      "wild": 635,
      "Out": 636,
      "across": 637,
      "cool": 638,
      "men": 639,
      "roll": 640,
      "share": 641,
      "top": 642,
      "Go": 643,
      "Something": 644,
      "losing": 645,
      "save": 646,
      "eye": 647,
      "say,": 648,
      "shoes": 649,
      "space": 650,
      "throw": 651,
      "we've": 652,
      "Until": 653,
      "against": 654,
      "turned": 655,
      "Did": 656,
      "no,": 657,
      "ooh,": 658,
      "skin": 659,
      "straight": 660,
      "you)": 661,
      "doing": 662,
      "its": 663,
      "somewhere": 664,
      "yeah)": 665,
      "Gonna": 666,
      "Hold": 667,
      "Our": 668,
      "belong": 669,
      "caught": 670,
      "here,": 671,
      "says": 672,
      "who's": 673,
      "wouldn't": 674,
      "These": 675,
      "Time": 676,
      "What's": 677,
      "bit": 678,
      "breath": 679,
      "follow": 680,
      "half": 681,
      "middle": 682,
      "push": 683,
      "reach": 684,
      "dirty": 685,
      "front": 686,
      "near": 687,
      "(You": 688,
      "Still": 689,
      "clear": 690,
      "heaven": 691,
      "slow": 692,
      "turning": 693,
      "war": 694,
      "Little": 695,
      "Please": 696,
      "death": 697,
      "drive": 698,
      "lover": 699,
      "waste": 700,
      "Yes,": 701,
      "away,": 702,
      "blind": 703,
      "loves": 704,
      "streets": 705,
      "Try": 706,
      "ones": 707,
      "ring": 708,
      "Life": 709,
      "calling": 710,
      "fell": 711,
      "since": 712,
      "thousand": 713,
      "hearts": 714,
      "knees": 715,
      "loving": 716,
      "most": 717,
      "ready": 718,
      "tear": 719,
      "breaking": 720,
      "check": 721,
      "grow": 722,
      "hang": 723,
      "Too": 724,
      "carry": 725,
      "earth": 726,
      "felt": 727,
      "low": 728,
      "mess": 729,
      "ocean": 730,
      "year": 731,
      "yet": 732,
      "loved": 733,
      "ways": 734,
      "yes,": 735,
      "Be": 736,
      "breathe": 737,
      "eyes,": 738,
      "hour": 739,
      "needs": 740,
      "taking": 741,
      "Could": 742,
      "Watch": 743,
      "age": 744,
      "babe": 745,
      "different": 746,
      "eat": 747,
      "future": 748,
      "gold": 749,
      "holding": 750,
      "singing": 751,
      "summer": 752,
      "City": 753,
      "Right": 754,
      "Through": 755,
      "Yeah": 756,
      "afraid": 757,
      "being": 758,
      "empty": 759,
      "right,": 760,
      "soon": 761,
      "wide": 762,
      "Looking": 763,
      "Was": 764,
      "hot": 765,
      "pull": 766,
      "stone": 767,
      "thunder": 768,
      "Though": 769,
      "sometimes": 770,
      "Around": 771,
      "Black": 772,
      "Turn": 773,
      "isn't": 774,
      "kick": 775,
      "life,": 776,
      "sick": 777,
      "strange": 778,
      "Even": 779,
      "Waiting": 780,
      "party": 781,
      "walls": 782,
      "which": 783,
      "window": 784,
      "'Til": 785,
      "dawn": 786,
      "midnight": 787,
      "ass": 788,
      "catch": 789,
      "lead": 790,
      "nights": 791,
      "nowhere": 792,
      "ooh": 793,
      "Hear": 794,
      "ahead": 795,
      "crying": 796,
      "looks": 797,
      "sad": 798,
      "sense": 799,
      "taste": 800,
      "By": 801,
      "Whatever": 802,
      "become": 803,
      "gon'": 804,
      "hole": 805,
      "off,": 806,
      "died": 807,
      "human": 808,
      "is,": 809,
      "rock,": 810,
      "there,": 811,
      "Ah,": 812,
      "glass": 813,
      "making": 814,
      "turns": 815,
      "alone,": 816,
      "corner": 817,
      "do,": 818,
      "driving": 819,
      "green": 820,
      "listen": 821,
      "nice": 822,
      "playing": 823,
      "school": 824,
      "slowly": 825,
      "tight": 826,
      "win": 827,
      "(": 828,
      "closer": 829,
      "heat": 830,
      "mind,": 831,
      "outside": 832,
      "perfect": 833,
      "silence": 834,
      "Baby": 835,
      "Girls": 836,
      "Live": 837,
      "band": 838,
      "beneath": 839,
      "day,": 840,
      "five": 841,
      "great": 842,
      "keeps": 843,
      "more,": 844,
      "radio": 845,
      "rather": 846,
      "shadow": 847,
      "step": 848,
      "Hey!": 849,
      "York": 850,
      "angel": 851,
      "anyone": 852,
      "dry": 853,
      "everyone": 854,
      "fade": 855,
      "means": 856,
      "thoughts": 857,
      "warm": 858,
      "We've": 859,
      "hurts": 860,
      "pass": 861,
      "trust": 862,
      "Feel": 863,
      "More": 864,
      "Once": 865,
      "Say": 866,
      "king": 867,
      "magic": 868,
      "one,": 869,
      "walked": 870,
      "Back": 871,
      "Lord,": 872,
      "Now,": 873,
      "be,": 874,
      "clothes": 875,
      "million": 876,
      "peace": 877,
      "speak": 878,
      "worth": 879,
      "Mr.": 880,
      "dress": 881,
      "lips": 882,
      "looked": 883,
      "son": 884,
      "till": 885,
      "watching": 886,
      "wear": 887,
      "Everybody's": 888,
      "Rock": 889,
      "Stay": 890,
      "all,": 891,
      "everywhere": 892,
      "highway": 893,
      "in,": 894,
      "it)": 895,
      "mad": 896,
      "out)": 897,
      "rise": 898,
      "scared": 899,
      "trees": 900,
      "act": 901,
      "moving": 902,
      "scream": 903,
      "second": 904,
      "that,": 905,
      "answer": 906,
      "choose": 907,
      "drink": 908,
      "goodbye": 909,
      "love?": 910,
      "paradise": 911,
      "played": 912,
      "started": 913,
      "survive": 914,
      "Lay": 915,
      "around,": 916,
      "cause": 917,
      "darkness": 918,
      "held": 919,
      "know?": 920,
      "lovers": 921,
      "miles": 922,
      "phone": 923,
      "send": 924,
      "single": 925,
      "write": 926,
      "yours": 927,
      "(All": 928,
      "Without": 929,
      "dying": 930,
      "guitar": 931,
      "leaving": 932,
      "mouth": 933,
      "sight": 934,
      "(Don't": 935,
      "About": 936,
      "So,": 937,
      "Under": 938,
      "Up": 939,
      "again,": 940,
      "blues": 941,
      "cross": 942,
      "devil": 943,
      "father": 944,
      "kid": 945,
      "laugh": 946,
      "saying": 947,
      "songs": 948,
      "wine": 949,
      "working": 950,
      "dreaming": 951,
      "news": 952,
      "quite": 953,
      "race": 954,
      "wasn't": 955,
      "Always": 956,
      "already": 957,
      "bitch": 958,
      "buy": 959,
      "crowd": 960,
      "giving": 961,
      "happen": 962,
      "honey": 963,
      "rhythm": 964,
      "swear": 965,
      "three": 966,
      "wrong,": 967,
      "Dream": 968,
      "below": 969,
      "guy": 970,
      "job": 971,
      "nothin'": 972,
      "people,": 973,
      "picture": 974,
      "starts": 975,
      "stuck": 976,
      "up)": 977,
      "(Yeah,": 978,
      "...": 979,
      "Call": 980,
      "Gotta": 981,
      "four": 982,
      "having": 983,
      "night)": 984,
      "point": 985,
      "(It's": 986,
      "Going": 987,
      "Want": 988,
      "beating": 989,
      "can't,": 990,
      "cried": 991,
      "dear": 992,
      "fucking": 993,
      "long,": 994,
      "over,": 995,
      "pick": 996,
      "pray": 997,
      "promise": 998,
      "shadows": 999,
      "taken": 1000,
      "\"I": 1001,
      "Listen": 1002,
      "clouds": 1003,
      "hanging": 1004,
      "hoping": 1005,
      "long)": 1006,
      "machine": 1007,
      "quick": 1008,
      "ran": 1009,
      "romance": 1010,
      "rules": 1011,
      "see,": 1012,
      "shoot": 1013,
      "shout": 1014,
      "sorry": 1015,
      "(Come": 1016,
      "Show": 1017,
      "family": 1018,
      "for?": 1019,
      "freedom": 1020,
      "good,": 1021,
      "lines": 1022,
      "longer": 1023,
      "moves": 1024,
      "safe": 1025,
      "seeds": 1026,
      "style": 1027,
      "wheels": 1028,
      "(What": 1029,
      "Nobody": 1030,
      "Someone": 1031,
      "Think": 1032,
      "almost": 1033,
      "beauty": 1034,
      "broke": 1035,
      "brother": 1036,
      "changed": 1037,
      "ends": 1038,
      "grown": 1039,
      "lady": 1040,
      "lookin'": 1041,
      "lucky": 1042,
      "now)": 1043,
      "sand": 1044,
      "sign": 1045,
      "spend": 1046,
      "trouble": 1047,
      "wave": 1048,
      "California": 1049,
      "Does": 1050,
      "His": 1051,
      "Remember": 1052,
      "Trying": 1053,
      "begin": 1054,
      "bottle": 1055,
      "now?": 1056,
      "state": 1057,
      "whatever": 1058,
      "worry": 1059,
      "–": 1060,
      "Big": 1061,
      "Bring": 1062,
      "Tonight": 1063,
      "baby)": 1064,
      "boy,": 1065,
      "dust": 1066,
      "edge": 1067,
      "hundred": 1068,
      "less": 1069,
      "lord": 1070,
      "lying": 1071,
      "number": 1072,
      "shame": 1073,
      "shining": 1074,
      "stick": 1075,
      "(And": 1076,
      "Christmas": 1077,
      "Her": 1078,
      "Since": 1079,
      "bet": 1080,
      "clean": 1081,
      "damn": 1082,
      "diamonds": 1083,
      "heart,": 1084,
      "silver": 1085,
      "small": 1086,
      "waited": 1087,
      "whoa": 1088,
      "face,": 1089,
      "faces": 1090,
      "fill": 1091,
      "flame": 1092,
      "head,": 1093,
      "higher": 1094,
      "memory": 1095,
      "mirror": 1096,
      "none": 1097,
      "prayer": 1098,
      "scene": 1099,
      "ten": 1100,
      "this,": 1101,
      "two,": 1102,
      "yellow": 1103,
      "Last": 1104,
      "Left": 1105,
      "Sing": 1106,
      "Stand": 1107,
      "birds": 1108,
      "do?": 1109,
      "explain": 1110,
      "few": 1111,
      "fighting": 1112,
      "freak": 1113,
      "ghost": 1114,
      "gone,": 1115,
      "her,": 1116,
      "hours": 1117,
      "load": 1118,
      "mine,": 1119,
      "places": 1120,
      "rich": 1121,
      "sees": 1122,
      "smell": 1123,
      "weather": 1124,
      "&": 1125,
      "I'ma": 1126,
      "Somebody": 1127,
      "burns": 1128,
      "come,": 1129,
      "doubt": 1130,
      "finally": 1131,
      "glory": 1132,
      "golden": 1133,
      "haven't": 1134,
      "learned": 1135,
      "loud": 1136,
      "needed": 1137,
      "sunshine": 1138,
      "tree": 1139,
      "yourself,": 1140,
      "(We": 1141,
      "America": 1142,
      "Save": 1143,
      "bar": 1144,
      "blame": 1145,
      "bones": 1146,
      "cover": 1147,
      "happened": 1148,
      "i": 1149,
      "insane": 1150,
      "kept": 1151,
      "light,": 1152,
      "pretend": 1153,
      "should've": 1154,
      "snow": 1155,
      "storm": 1156,
      "talkin'": 1157,
      "woman,": 1158,
      "you.": 1159,
      "Red": 1160,
      "Run": 1161,
      "Said": 1162,
      "Walking": 1163,
      "You,": 1164,
      "bleed": 1165,
      "comin'": 1166,
      "crack": 1167,
      "drop": 1168,
      "jump": 1169,
      "livin'": 1170,
      "mountain": 1171,
      "somethin'": 1172,
      "sounds": 1173,
      "telling": 1174,
      "to,": 1175,
      "us,": 1176,
      "women": 1177,
      "Am": 1178,
      "Coming": 1179,
      "DJ": 1180,
      "Heaven": 1181,
      "Must": 1182,
      "Whoa,": 1183,
      "asked": 1184,
      "brought": 1185,
      "calls": 1186,
      "dimension": 1187,
      "fever": 1188,
      "fingers": 1189,
      "flowers": 1190,
      "funny": 1191,
      "heavy": 1192,
      "home,": 1193,
      "motherfucker": 1194,
      "poor": 1195,
      "seat": 1196,
      "ship": 1197,
      "sugar": 1198,
      "they'll": 1199,
      "view": 1200,
      "Jesus": 1201,
      "Should": 1202,
      "Somewhere": 1203,
      "Sweet": 1204,
      "alright,": 1205,
      "bone": 1206,
      "cares": 1207,
      "darling,": 1208,
      "leaves": 1209,
      "misery": 1210,
      "moonlight": 1211,
      "queen": 1212,
      "simple": 1213,
      "skies": 1214,
      "slip": 1215,
      "weak": 1216,
      "yes": 1217,
      "(Oh,": 1218,
      "Been": 1219,
      "First": 1220,
      "Things": 1221,
      "ah": 1222,
      "anyway": 1223,
      "bullet": 1224,
      "case": 1225,
      "diamond": 1226,
      "killed": 1227,
      "minute": 1228,
      "my,": 1229,
      "niggas": 1230,
      "on)": 1231,
      "remind": 1232,
      "return": 1233,
      "smoke": 1234,
      "twice": 1235,
      "wrote": 1236,
      "y'all": 1237,
      "(Too": 1238,
      "After": 1239,
      "Know": 1240,
      "Leave": 1241,
      "May": 1242,
      "Throw": 1243,
      "choice": 1244,
      "church": 1245,
      "dog": 1246,
      "fucked": 1247,
      "gettin'": 1248,
      "given": 1249,
      "love)": 1250,
      "man's": 1251,
      "probably": 1252,
      "sex": 1253,
      "somehow": 1254,
      "town,": 1255,
      "we'd": 1256,
      "well,": 1257,
      "within": 1258,
      "build": 1259,
      "desert": 1260,
      "flesh": 1261,
      "grey": 1262,
      "plan": 1263,
      "quiet": 1264,
      "sin": 1265,
      "You'd": 1266,
      "angels": 1267,
      "beside": 1268,
      "burn,": 1269,
      "count": 1270,
      "cry,": 1271,
      "favorite": 1272,
      "filled": 1273,
      "final": 1274,
      "gives": 1275,
      "grass": 1276,
      "holy": 1277,
      "jam": 1278,
      "kissed": 1279,
      "least": 1280,
      "mercy": 1281,
      "(The": 1282,
      "Help": 1283,
      "Living": 1284,
      "Running": 1285,
      "Who's": 1286,
      "best,": 1287,
      "bird": 1288,
      "ceiling": 1289,
      "daughter": 1290,
      "daylight": 1291,
      "flying": 1292,
      "glad": 1293,
      "hill": 1294,
      "memories": 1295,
      "message": 1296,
      "missed": 1297,
      "money,": 1298,
      "please,": 1299,
      "someday": 1300,
      "yesterday": 1301,
      "Caught": 1302,
      "Fuck": 1303,
      "Jah": 1304,
      "King": 1305,
      "Stop": 1306,
      "Watching": 1307,
      "boogie": 1308,
      "changes": 1309,
      "colors": 1310,
      "deserve": 1311,
      "feed": 1312,
      "fields": 1313,
      "flow": 1314,
      "ice": 1315,
      "laid": 1316,
      "price": 1317,
      "rage": 1318,
      "sell": 1319,
      "shade": 1320,
      "steal": 1321,
      "tune": 1322,
      "wherever": 1323,
      "why?": 1324,
      "wonderful": 1325,
      "world?": 1326,
      "Born": 1327,
      "Hope": 1328,
      "TV": 1329,
      "West": 1330,
      "ago": 1331,
      "asleep": 1332,
      "bells": 1333,
      "bitter": 1334,
      "breaks": 1335,
      "chained": 1336,
      "country": 1337,
      "desire": 1338,
      "film": 1339,
      "flames": 1340,
      "further": 1341,
      "greatest": 1342,
      "heal": 1343,
      "mama": 1344,
      "master": 1345,
      "minds": 1346,
      "pushing": 1347,
      "right)": 1348,
      "sitting": 1349,
      "supposed": 1350,
      "tonight,": 1351,
      "true,": 1352,
      "God,": 1353,
      "She'll": 1354,
      "Sunday": 1355,
      "Than": 1356,
      "awake": 1357,
      "begins": 1358,
      "brings": 1359,
      "chill": 1360,
      "gas": 1361,
      "home?": 1362,
      "house,": 1363,
      "instead": 1364,
      "joy": 1365,
      "life's": 1366,
      "one's": 1367,
      "ought": 1368,
      "run,": 1369,
      "runnin'": 1370,
      "she'll": 1371,
      "shines": 1372,
      "sleeping": 1373,
      "soft": 1374,
      "someone's": 1375,
      "spread": 1376,
      "track": 1377,
      "treat": 1378,
      "walkin'": 1379,
      "wings": 1380,
      "written": 1381,
      "years,": 1382,
      "(Everything": 1383,
      "American": 1384,
      "Guess": 1385,
      "Move": 1386,
      "They'll": 1387,
      "am,": 1388,
      "brown": 1389,
      "fit": 1390,
      "fix": 1391,
      "later": 1392,
      "lovin'": 1393,
      "matters": 1394,
      "outta": 1395,
      "piece": 1396,
      "saved": 1397,
      "searching": 1398,
      "shakin'": 1399,
      "spin": 1400,
      "thank": 1401,
      "thrill": 1402,
      "want,": 1403,
      "'round,": 1404,
      "(Just": 1405,
      "Beat": 1406,
      "Couldn't": 1407,
      "Me": 1408,
      "Wanna": 1409,
      "anywhere": 1410,
      "babe,": 1411,
      "bitch)": 1412,
      "bottom": 1413,
      "cars": 1414,
      "deal": 1415,
      "ease": 1416,
      "evening": 1417,
      "fact": 1418,
      "fake": 1419,
      "fate": 1420,
      "feelings": 1421,
      "fools": 1422,
      "happens": 1423,
      "join": 1424,
      "legs": 1425,
      "lift": 1426,
      "neck": 1427,
      "pictures": 1428,
      "rains": 1429,
      "rule": 1430,
      "stop,": 1431,
      "tall": 1432,
      "together,": 1433,
      "watched": 1434,
      "(Ooh,": 1435,
      "(Yeah)": 1436,
      "Any": 1437,
      "Dancin'": 1438,
      "End": 1439,
      "attention": 1440,
      "ball": 1441,
      "book": 1442,
      "brand": 1443,
      "built": 1444,
      "can,": 1445,
      "class": 1446,
      "common": 1447,
      "down)": 1448,
      "drove": 1449,
      "feelin'": 1450,
      "growing": 1451,
      "grows": 1452,
      "kicks": 1453,
      "laughing": 1454,
      "letter": 1455,
      "pack": 1456,
      "proud": 1457,
      "says,": 1458,
      "screaming": 1459,
      "shook": 1460,
      "six": 1461,
      "softly": 1462,
      "stuff": 1463,
      "troubles": 1464,
      "way?": 1465,
      "worry,": 1466,
      "Fear": 1467,
      "Mother": 1468,
      "Those": 1469,
      "bound": 1470,
      "breathing": 1471,
      "colour": 1472,
      "doin'": 1473,
      "ears": 1474,
      "figure": 1475,
      "hero": 1476,
      "jungle": 1477,
      "lonely,": 1478,
      "mountains": 1479,
      "ordinary": 1480,
      "paid": 1481,
      "passed": 1482,
      "plays": 1483,
      "rollin'": 1484,
      "rolling": 1485,
      "roses": 1486,
      "stranger": 1487,
      "surprise": 1488,
      "veins": 1489,
      "wash": 1490,
      "what?": 1491,
      "wife": 1492,
      "Matilda": 1493,
      "Sowing": 1494,
      "Two": 1495,
      "Young": 1496,
      "ache": 1497,
      "chains": 1498,
      "force": 1499,
      "gimme": 1500,
      "harm": 1501,
      "love's": 1502,
      "missing": 1503,
      "nature": 1504,
      "realize": 1505,
      "really,": 1506,
      "rose": 1507,
      "runs": 1508,
      "smiles": 1509,
      "speed": 1510,
      "tryin'": 1511,
      "wheel": 1512,
      "why)": 1513,
      "(originally": 1514,
      "Blue": 1515,
      "Find": 1516,
      "Girl,": 1517,
      "Jean": 1518,
      "Kiss": 1519,
      "Meet": 1520,
      "Really": 1521,
      "Shine": 1522,
      "Till": 1523,
      "bleeding": 1524,
      "button": 1525,
      "clock": 1526,
      "distance": 1527,
      "don't,": 1528,
      "embrace": 1529,
      "falls": 1530,
      "fire,": 1531,
      "funky": 1532,
      "games": 1533,
      "guns": 1534,
      "hall": 1535,
      "hand,": 1536,
      "happiness": 1537,
      "kinda": 1538,
      "likes": 1539,
      "movie": 1540,
      "punk": 1541,
      "raise": 1542,
      "rumour": 1543,
      "sat": 1544,
      "shape": 1545,
      "she'd": 1546,
      "shed": 1547,
      "steel": 1548,
      "switch": 1549,
      "tongue": 1550,
      "trip": 1551,
      "walks": 1552,
      "windows": 1553,
      "yeah!": 1554,
      "(Get": 1555,
      "Check": 1556,
      "Earth": 1557,
      "Far": 1558,
      "Forever": 1559,
      "Girl": 1560,
      "Has": 1561,
      "Home": 1562,
      "Isn't": 1563,
      "Jackson,": 1564,
      "Lord)": 1565,
      "Mary": 1566,
      "Soon": 1567,
      "Standing": 1568,
      "Such": 1569,
      "Yes": 1570,
      "bend": 1571,
      "beyond": 1572,
      "blows": 1573,
      "chain": 1574,
      "changing": 1575,
      "climb": 1576,
      "crime": 1577,
      "darling": 1578,
      "difference": 1579,
      "dive": 1580,
      "escape": 1581,
      "fuckin'": 1582,
      "happy)": 1583,
      "hip": 1584,
      "hol'": 1585,
      "hung": 1586,
      "hurry": 1587,
      "movin'": 1588,
      "ourselves": 1589,
      "pocket": 1590,
      "roam": 1591,
      "see?": 1592,
      "spirit": 1593,
      "temple": 1594,
      "thinks": 1595,
      "this?": 1596,
      "three,": 1597,
      "whop,": 1598,
      "(feat.": 1599,
      "Better": 1600,
      "Carry": 1601,
      "Dear": 1602,
      "Good": 1603,
      "Honey,": 1604,
      "OK": 1605,
      "Ooh": 1606,
      "Whenever": 1607,
      "asking": 1608,
      "blown": 1609,
      "breeze": 1610,
      "colours": 1611,
      "coming,": 1612,
      "cool,": 1613,
      "fresh": 1614,
      "grab": 1615,
      "heads": 1616,
      "horses": 1617,
      "hunger": 1618,
      "imagine": 1619,
      "knife": 1620,
      "knowing": 1621,
      "laughter": 1622,
      "lived": 1623,
      "locked": 1624,
      "now!)": 1625,
      "others": 1626,
      "pride": 1627,
      "pulled": 1628,
      "rainbow": 1629,
      "record": 1630,
      "resist": 1631,
      "robots": 1632,
      "shit,": 1633,
      "shut": 1634,
      "signs": 1635,
      "sorrow": 1636,
      "spell": 1637,
      "stood": 1638,
      "teeth": 1639,
      "u": 1640,
      "up?": 1641,
      "voices": 1642,
      "(This": 1643,
      "2": 1644,
      "Instead": 1645,
      "Wish": 1646,
      "a,": 1647,
      "again?": 1648,
      "ah,": 1649,
      "anger": 1650,
      "boat": 1651,
      "bought": 1652,
      "brothers": 1653,
      "bus": 1654,
      "comes,": 1655,
      "crazy,": 1656,
      "dark,": 1657,
      "downtown": 1658,
      "dressed": 1659,
      "ear": 1660,
      "killing": 1661,
      "lean": 1662,
      "live,": 1663,
      "lovely": 1664,
      "me.": 1665,
      "motherfuckers": 1666,
      "nigga": 1667,
      "noise": 1668,
      "older": 1669,
      "ooh)": 1670,
      "pressure": 1671,
      "roof": 1672,
      "search": 1673,
      "sent": 1674,
      "showed": 1675,
      "sweat": 1676,
      "teach": 1677,
      "them,": 1678,
      "tooth": 1679,
      "wire": 1680,
      "(If": 1681,
      "(why?),": 1682,
      "Forget": 1683,
      "L.A.": 1684,
      "Lost": 1685,
      "Said,": 1686,
      "Saturday": 1687,
      "Sitting": 1688,
      "Sun": 1689,
      "Tomorrow": 1690,
      "Wherever": 1691,
      "advice": 1692,
      "baby?": 1693,
      "bad,": 1694,
      "cure": 1695,
      "dancer": 1696,
      "done,": 1697,
      "drugs": 1698,
      "everybody's": 1699,
      "food": 1700,
      "forgot": 1701,
      "friends,": 1702,
      "heaven's": 1703,
      "high,": 1704,
      "him,": 1705,
      "hits": 1706,
      "loose": 1707,
      "lust": 1708,
      "melody": 1709,
      "nothing,": 1710,
      "o": 1711,
      "paper": 1712,
      "pieces": 1713,
      "plain": 1714,
      "planet": 1715,
      "problem": 1716,
      "promised": 1717,
      "rising": 1718,
      "rough": 1719,
      "shall": 1720,
      "shore": 1721,
      "time)": 1722,
      "to?": 1723,
      "tough": 1724,
      "twist": 1725,
      "wears": 1726,
      "world's": 1727,
      "worse": 1728,
      "(I'm": 1729,
      "Ah": 1730,
      "An": 1731,
      "Everyone": 1732,
      "Falling": 1733,
      "Hell": 1734,
      "Love,": 1735,
      "Step": 1736,
      "Word": 1737,
      "acting": 1738,
      "bodies": 1739,
      "bridge": 1740,
      "building": 1741,
      "cat": 1742,
      "cries": 1743,
      "dreamed": 1744,
      "faster": 1745,
      "fat": 1746,
      "finger": 1747,
      "frown": 1748,
      "grace": 1749,
      "here's": 1750,
      "honey,": 1751,
      "law": 1752,
      "luck": 1753,
      "mood": 1754,
      "more)": 1755,
      "moved": 1756,
      "rocking": 1757,
      "sang": 1758,
      "seas": 1759,
      "smiling": 1760,
      "so,": 1761,
      "stare": 1762,
      "starting": 1763,
      "stir": 1764,
      "strength": 1765,
      "stupid": 1766,
      "surely": 1767,
      "thin": 1768,
      "thing,": 1769,
      "wearing": 1770,
      "week": 1771,
      "whisper": 1772,
      "\"You": 1773,
      "(Hey!)": 1774,
      "(Move": 1775,
      "(Power": 1776,
      "(rumour)": 1777,
      "Bad": 1778,
      "Boy": 1779,
      "Break": 1780,
      "Breaking": 1781,
      "Crazy": 1782,
      "Jack": 1783,
      "Lookin'": 1784,
      "Pull": 1785,
      "Reach": 1786,
      "Walk": 1787,
      "army": 1788,
      "bag": 1789,
      "beast": 1790,
      "began": 1791,
      "bell": 1792,
      "candle": 1793,
      "change,": 1794,
      "check,": 1795,
      "comfort": 1796,
      "danger": 1797,
      "days,": 1798,
      "demons": 1799,
      "drinking": 1800,
      "early": 1801,
      "ever,": 1802,
      "fallin',": 1803,
      "he'll": 1804,
      "hungry": 1805,
      "know)": 1806,
      "ladies": 1807,
      "material": 1808,
      "moon,": 1809,
      "name,": 1810,
      "need)": 1811,
      "out?": 1812,
      "precious": 1813,
      "problems": 1814,
      "reality": 1815,
      "root": 1816,
      "screen": 1817,
      "seemed": 1818,
      "seven": 1819,
      "shoulder": 1820,
      "shows": 1821,
      "sister,": 1822,
      "special": 1823,
      "taught": 1824,
      "travel": 1825,
      "twenty": 1826,
      "underneath": 1827,
      "weeping": 1828,
      "west": 1829,
      "wet": 1830,
      "\"Now": 1831,
      "(Turn": 1832,
      "(When": 1833,
      "Although": 1834,
      "Dance": 1835,
      "Gimme": 1836,
      "Had": 1837,
      "London": 1838,
      "Making": 1839,
      "Open": 1840,
      "Roll": 1841,
      "Slim": 1842,
      "Thinking": 1843,
      "Turning": 1844,
      "Wake": 1845,
      "Welcome": 1846,
      "anybody": 1847,
      "beats": 1848,
      "child,": 1849,
      "cloud": 1850,
      "clown": 1851,
      "drown": 1852,
      "dumb": 1853,
      "fair": 1854,
      "fall,": 1855,
      "flag": 1856,
      "free,": 1857,
      "garden": 1858,
      "holes": 1859,
      "key": 1860,
      "killer": 1861,
      "lightning": 1862,
      "much,": 1863,
      "passing": 1864,
      "pool": 1865,
      "pouring": 1866,
      "putting": 1867,
      "quit": 1868,
      "rain,": 1869,
      "raised": 1870,
      "ready,": 1871,
      "respect": 1872,
      "secret": 1873,
      "secrets": 1874,
      "shades": 1875,
      "short": 1876,
      "silent": 1877,
      "sings": 1878,
      "sink": 1879,
      "stole": 1880,
      "stops": 1881,
      "torn": 1882,
      "twisted": 1883,
      "victim": 1884,
      "winter": 1885,
      "worried": 1886,
      "wrong?": 1887,
      "(That's": 1888,
      "And,": 1889,
      "Build": 1890,
      "Everything's": 1891,
      "Long": 1892,
      "Say,": 1893,
      "Street": 1894,
      "Thank": 1895,
      "Took": 1896,
      "U": 1897,
      "afternoon": 1898,
      "aren't": 1899,
      "attack": 1900,
      "battle": 1901,
      "beach": 1902,
      "bear": 1903,
      "becomes": 1904,
      "brighter": 1905,
      "chase": 1906,
      "circles": 1907,
      "cold,": 1908,
      "danced": 1909,
      "door,": 1910,
      "enemy": 1911,
      "eternity": 1912,
      "fallin'": 1913,
      "friend,": 1914,
      "glow": 1915,
      "grew": 1916,
      "groove": 1917,
      "happening": 1918,
      "hard,": 1919,
      "holds": 1920,
      "letting": 1921,
      "lost,": 1922,
      "microphone": 1923,
      "nearly": 1924,
      "nervous": 1925,
      "nine": 1926,
      "offer": 1927,
      "page": 1928,
      "pretty,": 1929,
      "remain": 1930,
      "spoke": 1931,
      "system": 1932,
      "test": 1933,
      "warning": 1934,
      "wasted": 1935,
      "waves": 1936,
      "weight": 1937,
      "won": 1938,
      "\"Don't": 1939,
      "'93": 1940,
      "(Because": 1941,
      "(Hol'": 1942,
      "(Love": 1943,
      "(We're": 1944,
      "(Yes)": 1945,
      "Cut": 1946,
      "Dancing": 1947,
      "Devil": 1948,
      "Holy": 1949,
      "Inside": 1950,
      "Man,": 1951,
      "Sexy": 1952,
      "Today": 1953,
      "Touch": 1954,
      "Way": 1955,
      "alright)": 1956,
      "awhile": 1957,
      "babies": 1958,
      "baby's": 1959,
      "be?": 1960,
      "begun": 1961,
      "bigger": 1962,
      "block": 1963,
      "bread": 1964,
      "burned": 1965,
      "cage": 1966,
      "cell": 1967,
      "cheap": 1968,
      "coffee": 1969,
      "curtains": 1970,
      "direction": 1971,
      "drag": 1972,
      "dream,": 1973,
      "dreams,": 1974,
      "drunk": 1975,
      "electric": 1976,
      "flight": 1977,
      "girls,": 1978,
      "grave": 1979,
      "gray": 1980,
      "harder": 1981,
      "heart)": 1982,
      "hiding": 1983,
      "it’s": 1984,
      "kitchen": 1985,
      "lasts": 1986,
      "lied": 1987,
      "loaded": 1988,
      "mama,": 1989,
      "man?": 1990,
      "moment,": 1991,
      "monkey": 1992,
      "motion": 1993,
      "murder": 1994,
      "on?": 1995,
      "pour": 1996,
      "rebel": 1997,
      "rhyme": 1998,
      "ringing": 1999,
      "shooting": 2000,
      "shouldn't": 2001,
      "sing,": 2002,
      "singin'": 2003,
      "stays": 2004,
      "sun,": 2005,
      "swallow": 2006,
      "table": 2007,
      "tha": 2008,
      "there?": 2009,
      "tonight's": 2010,
      "touched": 2011,
      "towards": 2012,
      "wait,": 2013,
      "welcome": 2014,
      "woke": 2015,
      "(A": 2016,
      "(Ooh)": 2017,
      "Day": 2018,
      "Diamond": 2019,
      "Friday": 2020,
      "I’m": 2021,
      "Johnny": 2022,
      "Lying": 2023,
      "Mad": 2024,
      "Nor": 2025,
      "Searching": 2026,
      "Together": 2027,
      "Trouble": 2028,
      "[Chorus]": 2029,
      "closer,": 2030,
      "dancin'": 2031,
      "energy": 2032,
      "feel,": 2033,
      "field": 2034,
      "funk": 2035,
      "generation": 2036,
      "go?": 2037,
      "god": 2038,
      "greed": 2039,
      "keeping": 2040,
      "loneliness": 2041,
      "lots": 2042,
      "married": 2043,
      "mom": 2044,
      "nothing's": 2045,
      "now!": 2046,
      "okay": 2047,
      "own,": 2048,
      "poison": 2049,
      "prove": 2050,
      "reflection": 2051,
      "rely": 2052,
      "riding": 2053,
      "serve": 2054,
      "shoulders": 2055,
      "sisters": 2056,
      "sky,": 2057,
      "swimming": 2058,
      "threw": 2059,
      "tumbling": 2060,
      "wanna,": 2061,
      "weren't": 2062,
      "(Girls)": 2063,
      "(Yes,": 2064,
      "Alright": 2065,
      "Between": 2066,
      "Blood": 2067,
      "Clap": 2068,
      "Dre": 2069,
      "Driving": 2070,
      "Everywhere": 2071,
      "Fly": 2072,
      "Golden": 2073,
      "Hang": 2074,
      "Holding": 2075,
      "Pay": 2076,
      "Pick": 2077,
      "Pretty": 2078,
      "Pump": 2079,
      "Shake": 2080,
      "Something's": 2081,
      "Wild": 2082,
      "Yo,": 2083,
      "arm": 2084,
      "beginning": 2085,
      "burnin'": 2086,
      "by,": 2087,
      "care,": 2088,
      "claim": 2089,
      "closed": 2090,
      "cocaine": 2091,
      "cryin'": 2092,
      "easy,": 2093,
      "everything's": 2094,
      "evil": 2095,
      "exactly": 2096,
      "forever,": 2097,
      "girlfriend": 2098,
      "hate,": 2099,
      "he'd": 2100,
      "heartbeat": 2101,
      "impossible": 2102,
      "liquor": 2103,
      "mystery": 2104,
      "names": 2105,
      "note": 2106,
      "on!)": 2107,
      "pain,": 2108,
      "park": 2109,
      "said:": 2110,
      "sail": 2111,
      "satisfied": 2112,
      "smile,": 2113,
      "sold": 2114,
      "sometime": 2115,
      "spinning": 2116,
      "spring": 2117,
      "staring": 2118,
      "stayin'": 2119,
      "summertime": 2120,
      "teenage": 2121,
      "terrible": 2122,
      "there)": 2123,
      "throne": 2124,
      "ticket": 2125,
      "tonight?": 2126,
      "us?)": 2127,
      "wander": 2128,
      "why,": 2129,
      "wine,": 2130,
      "yo": 2131,
      "young,": 2132,
      "zone": 2133,
      "\"I'm": 2134,
      "(Beat": 2135,
      "(It": 2136,
      "(Take": 2137,
      "(You're": 2138,
      "(yeah)": 2139,
      "Beating": 2140,
      "Bobby": 2141,
      "Both": 2142,
      "Breathe": 2143,
      "Burn,": 2144,
      "Burning": 2145,
      "Didn't": 2146,
      "East": 2147,
      "Echo": 2148,
      "Ever": 2149,
      "Face": 2150,
      "Hit": 2151,
      "Light": 2152,
      "Lucy": 2153,
      "Makes": 2154,
      "Need": 2155,
      "Over": 2156,
      "Pour": 2157,
      "Push": 2158,
      "See,": 2159,
      "Straight": 2160,
      "Suffragette": 2161,
      "Sure": 2162,
      "Were": 2163,
      "White": 2164,
      "admit": 2165,
      "beer": 2166,
      "beg": 2167,
      "believing": 2168,
      "business": 2169,
      "chair": 2170,
      "chest": 2171,
      "choke": 2172,
      "click": 2173,
      "come?": 2174,
      "controversy": 2175,
      "couple": 2176,
      "dare": 2177,
      "dirt": 2178,
      "drug": 2179,
      "eight": 2180,
      "fears": 2181,
      "flood": 2182,
      "floor,": 2183,
      "guys": 2184,
      "happy,": 2185,
      "hardly": 2186,
      "hat": 2187,
      "havin'": 2188,
      "ice,": 2189,
      "it'll": 2190,
      "jack": 2191,
      "mic": 2192,
      "neon": 2193,
      "not,": 2194,
      "person": 2195,
      "plans": 2196,
      "pleasure": 2197,
      "reasons": 2198,
      "recall": 2199,
      "rip": 2200,
      "rocker": 2201,
      "rocket": 2202,
      "sadness": 2203,
      "ships": 2204,
      "son,": 2205,
      "stands": 2206,
      "startin'": 2207,
      "steps": 2208,
      "suffer": 2209,
      "swim": 2210,
      "tells": 2211,
      "they've": 2212,
      "through,": 2213,
      "tie": 2214,
      "time?": 2215,
      "vision": 2216,
      "wasting": 2217,
      "will,": 2218,
      "wondering": 2219,
      "yo,": 2220,
      "(Chained)": 2221,
      "(One": 2222,
      "(Whoa)": 2223,
      "Anything": 2224,
      "Bitch,": 2225,
      "Close": 2226,
      "European": 2227,
      "Fire": 2228,
      "Love's": 2229,
      "Made": 2230,
      "Man": 2231,
      "Shady": 2232,
      "Taking": 2233,
      "Words": 2234,
      "[English": 2235,
      "bass": 2236,
      "bites": 2237,
      "c'mon": 2238,
      "close,": 2239,
      "closing": 2240,
      "conscience": 2241,
      "crew": 2242,
      "cruel": 2243,
      "deeper": 2244,
      "die,": 2245,
      "dollar": 2246,
      "erase": 2247,
      "everything,": 2248,
      "fades": 2249,
      "fills": 2250,
      "flows": 2251,
      "folks": 2252,
      "forgive": 2253,
      "glowing": 2254,
      "habit": 2255,
      "here?": 2256,
      "heroes": 2257,
      "herself": 2258,
      "hills": 2259,
      "hurting": 2260,
      "knows,": 2261,
      "lady,": 2262,
      "laughed": 2263,
      "lil": 2264,
      "meaning": 2265,
      "myself,": 2266,
      "naked": 2267,
      "named": 2268,
      "natural": 2269,
      "never,": 2270,
      "outer": 2271,
      "owe": 2272,
      "play,": 2273,
      "prayers": 2274,
      "regrets": 2275,
      "revolution": 2276,
      "river,": 2277,
      "rockin'": 2278,
      "scars": 2279,
      "sittin'": 2280,
      "smiled": 2281,
      "soldiers": 2282,
      "songtext": 2283,
      "souls": 2284,
      "station": 2285,
      "store": 2286,
      "struck": 2287,
      "submarine": 2288,
      "surrender": 2289,
      "top,": 2290,
      "touch,": 2291,
      "tracks": 2292,
      "train,": 2293,
      "unknown": 2294,
      "vibe": 2295,
      "wished": 2296,
      "(Can't": 2297,
      "(this": 2298,
      "(yeah,": 2299,
      ",": 2300,
      "Betty": 2301,
      "DJ,": 2302,
      "Doesn't": 2303,
      "Dreams": 2304,
      "Fall": 2305,
      "Four": 2306,
      "Gett": 2307,
      "High": 2308,
      "I'm-a": 2309,
      "Insane": 2310,
      "Lee": 2311,
      "Life's": 2312,
      "Lift": 2313,
      "Lyrics": 2314,
      "Many": 2315,
      "Mars": 2316,
      "Mother,": 2317,
      "Movement": 2318,
      "Old": 2319,
      "Prudence,": 2320,
      "Seems": 2321,
      "Sheena": 2322,
      "Singing": 2323,
      "Staring": 2324,
      "Stick": 2325,
      "There'll": 2326,
      "Thought": 2327,
      "Wonder": 2328,
      "action": 2329,
      "are,": 2330,
      "around)": 2331,
      "ass,": 2332,
      "belongs": 2333,
      "blowing": 2334,
      "bond": 2335,
      "bother": 2336,
      "boulevard": 2337,
      "box": 2338,
      "burnt": 2339,
      "car,": 2340,
      "cards": 2341,
      "carried": 2342,
      "chasing": 2343,
      "company": 2344,
      "complain": 2345,
      "conversation": 2346,
      "crystal": 2347,
      "deny": 2348,
      "distant": 2349,
      "doors": 2350,
      "dyin'": 2351,
      "excuse": 2352,
      "expect": 2353,
      "flower": 2354,
      "fly,": 2355,
      "goddamn": 2356,
      "gold,": 2357,
      "grip": 2358,
      "heart's": 2359,
      "history": 2360,
      "hollow": 2361,
      "horse": 2362,
      "itself": 2363,
      "keys": 2364,
      "like,": 2365,
      "liked": 2366,
      "list": 2367,
      "lock": 2368,
      "modern": 2369,
      "notice": 2370,
      "path": 2371,
      "peaches": 2372,
      "place,": 2373,
      "plane": 2374,
      "player": 2375,
      "poodle": 2376,
      "prayer,": 2377,
      "pulls": 2378,
      "rap": 2379,
      "regret": 2380,
      "roads": 2381,
      "seed": 2382,
      "shaking": 2383,
      "shelter": 2384,
      "sickness": 2385,
      "sleeps": 2386,
      "slide": 2387,
      "stayed": 2388,
      "stumble": 2389,
